{
    "affirmations": [
        "You are capable of achieving great things.",
        "You believe in yourself and your abilities.",
        "You grow stronger and more confident every day.",
        "You are proud of how far you have come.",
        "You can overcome any challenge you face.",
        "You deserve success and happiness.",
        "You trust yourself to make the right decisions.",
        "Your efforts are enough, and they matter.",
        "You are motivated, focused, and determined.",
        "You learn and grow from every experience.",
        "You have the power to create positive change in your life.",
        "You are resilient and can handle whatever comes your way.",
        "You choose progress over perfection.",
        "You are becoming the best version of yourself.",
        "You are confident in who you are.",
        "Your goals are achievable, and you are moving toward them.",
        "You believe in your dreams and your potential.",
        "You are worthy of respect, love, and success.",
        "You face challenges with courage and optimism.",
        "You are proud of your effort, even on hard days.",
        "You trust the process and keep moving forward.",
        "You focus on what you can control.",
        "You have everything you need to succeed within you.",
        "You grow stronger with every step you take.",
        "You give yourself permission to succeed.",
        "You are disciplined, motivated, and consistent.",
        "You celebrate small wins along the way.",
        "You are confident in your ability to learn and adapt.",
        "You choose positivity and growth today.",
        "You are creating a future you are excited about.",
        "You show up for yourself every day.",
        "You are capable of more than you realize.",
        "You release doubt and welcome confidence.",
        "You are committed to your personal growth.",
        "You trust your journey, even when it feels uncertain.",
        "You are focused, calm, and determined.",
        "You turn obstacles into opportunities.",
        "You are proud of the effort you put in.",
        "You believe in your ability to succeed.",
        "You are patient with yourself as you grow.",
        "You choose to keep going, even when it is hard.",
        "You are worthy of your goals and dreams.",
        "You build confidence with every step.",
        "You take action, even when you feel unsure.",
        "You are stronger than your fears.",
        "You trust yourself to figure things out.",
        "You are motivated to become your best self.",
        "You believe today is full of possibilities.",
        "You are consistent, capable, and confident.",
        "You are proud of who you are becoming."

    ],
    "loveNotes": [
        "Du bist das Beste, was mir je passiert ist.",
        "Ich liebe dich mehr, als Worte es je ausdrücken könnten.",
        "Mit dir an meiner Seite fühle ich mich vollkommen.",
        "Du machst jeden Tag zu etwas Besonderem.",
        "Ich danke dir für all die Liebe, die du mir gibst.",
        "Ich werde immer für dich da sein, egal was passiert.",
        "Du bist mein größtes Glück.",
        "Ich liebe deine Stärke und deinen Mut.",
        "Deine Liebe gibt mir Kraft.",
        "Mit dir wird jeder Moment zu einem Abenteuer.",
        "Du bist mein Ein und Alles.",
        "Ich schätze dich mehr, als du dir vorstellen kannst.",
        "Du bist der Sonnenschein in meinem Leben.",
        "Ich liebe es, wie du mich immer zum Lächeln bringst.",
        "Du bist das Wichtigste in meinem Leben.",
        "Ich danke dir für deine Geduld und deine Liebe.",
        "Kein Tag vergeht, an dem ich nicht an dich denke.",
        "Du machst mein Leben wunderschön.",
        "Mit dir an meiner Seite fühle ich mich unbesiegbar.",
        "Ich werde dich immer vom ganzen Herzen lieben.",
        "Du bist der Grund, warum ich jeden Morgen mit einem Lächeln aufwache.",
        "Deine Liebe ist mein größtes Geschenk.",
        "Ich bewundere die Art, wie du die Welt siehst.",
        "Du bist die Liebe meines Lebens.",
        "Jeder Moment mit dir ist ein Geschenk.",
        "Du bist das schönste Kapitel meines Lebens.",
        "Du bist mein Soulmate.",
        "Ich liebe die Art, wie du mich verstehst.",
        "ich Liebe dich auch wenn du manchmal eine Oberzicke bist!.",
        "Ich kann mir ein Leben ohne dich nicht vorstellen.",
        "Mit dir kann ich ganz ich selbst sein.",
        "Du machst mich zu einem besseren Menschen.",
        "Ich liebe dich über Alles.",
        "Mit dir ist jeder Tag ein Abenteuer.",
        "Du bist mein größter Schatz.",
        "In deiner Nähe fühle ich mich sicher.",
        "Mit dir kann man Pferde stehlen oder auch Hunde kidnappen.",
        "Ich danke dir für deine bedingungslose Liebe.",
        "Du bist mein Herz und meine Seele.",
        "Du bist mein bester Freund und meine große Liebe.",
        "Mit dir an meiner Seite fühle ich mich unaufhaltsam.",
        "Ich schätze die kleinen Dinge, die du für mich tust.",
        "Du bist der Grund für mein Lächeln.",
        "Kein Tag vergeht, an dem ich dir nicht danken möchte.",
        "Deine Liebe ist die beste Therapie für mein Herz.",
        "Du bist mein allerliebster Lieblingsmensch.",
        "Du gibst meinem Leben Bedeutung.",
        "Ich werde immer an deiner Seite sein.",
        "Ich liebe es, wie du mich zum Lachen bringst.",
        "Mit dir ist jeder Tag ein Geschenk.",
        "Ich liebe dich mehr, als Worte sagen können.",
        "Ich freue mich auf jeden weiteren Tag mit dir.",
        "Du bist mein Zuhause.",
        "Ich danke dir für deine Liebe, Geduld und Fürsorge.",
        "Du machst mich so glücklich."
    ]
}